<template>
    <div class="policy_wrap">
        <dl>
            <dt>제1조 총칙</dt>
            <dd>
                <ol>
                    <li>1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</li>
                    <li>2. ㈜코웰패션은 (이하 “당사”라고 합니다) 회원의 개인정보를 매우 중요시하고, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』『개인정보보호법』 등의 관련 법률을  준수하고 있으며, 그에 의거한 개인정보처리방침을 정하여 이용자의 권익보호에 최선을 다하고 있습니다.</li>
                    <li>3. 당사는 개인정보처리방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                    <li>4. 당사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                    <li>5. 코웰패션 회원의 개인정보 보호는 코웰패션 개인정보처리방침에 의해 이루어지며, 링크된 <a href="www.cowellfashion.com" target="_blank">www.cowellfashion.com</a> 에서 확인 가능합니다.</li>
                </ol>
            </dd>

            <dt>제2조 개인정보 수집항목 및 이용목적</dt>
            <dt>제1조 총칙</dt>
            <dd>
                <ol>
                    <li>1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</li>
                    <li>2. ㈜코웰패션은 (이하 “당사”라고 합니다) 회원의 개인정보를 매우 중요시하고, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』『개인정보보호법』 등의 관련 법률을  준수하고 있으며, 그에 의거한 개인정보처리방침을 정하여 이용자의 권익보호에 최선을 다하고 있습니다.</li>
                    <li>3. 당사는 개인정보처리방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                    <li>4. 당사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                    <li>5. 코웰패션 회원의 개인정보 보호는 코웰패션 개인정보처리방침에 의해 이루어지며, 링크된 <a href="www.cowellfashion.com" target="_blank">www.cowellfashion.com</a> 에서 확인 가능합니다.</li>
                </ol>
            </dd>

            <dt>제2조 개인정보 수집항목 및 이용목적</dt>
            <dt>제1조 총칙</dt>
            <dd>
                <ol>
                    <li>1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</li>
                    <li>2. ㈜코웰패션은 (이하 “당사”라고 합니다) 회원의 개인정보를 매우 중요시하고, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』『개인정보보호법』 등의 관련 법률을  준수하고 있으며, 그에 의거한 개인정보처리방침을 정하여 이용자의 권익보호에 최선을 다하고 있습니다.</li>
                    <li>3. 당사는 개인정보처리방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                    <li>4. 당사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                    <li>5. 코웰패션 회원의 개인정보 보호는 코웰패션 개인정보처리방침에 의해 이루어지며, 링크된 <a href="www.cowellfashion.com" target="_blank">www.cowellfashion.com</a> 에서 확인 가능합니다.</li>
                </ol>
            </dd>

            <dt>제2조 개인정보 수집항목 및 이용목적</dt>
            <dt>제1조 총칙</dt>
            <dd>
                <ol>
                    <li>1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</li>
                    <li>2. ㈜코웰패션은 (이하 “당사”라고 합니다) 회원의 개인정보를 매우 중요시하고, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』『개인정보보호법』 등의 관련 법률을  준수하고 있으며, 그에 의거한 개인정보처리방침을 정하여 이용자의 권익보호에 최선을 다하고 있습니다.</li>
                    <li>3. 당사는 개인정보처리방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                    <li>4. 당사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                    <li>5. 코웰패션 회원의 개인정보 보호는 코웰패션 개인정보처리방침에 의해 이루어지며, 링크된 <a href="www.cowellfashion.com" target="_blank">www.cowellfashion.com</a> 에서 확인 가능합니다.</li>
                </ol>
            </dd>

            <dt>제2조 개인정보 수집항목 및 이용목적</dt>
            <dt>제1조 총칙</dt>
            <dd>
                <ol>
                    <li>1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</li>
                    <li>2. ㈜코웰패션은 (이하 “당사”라고 합니다) 회원의 개인정보를 매우 중요시하고, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』『개인정보보호법』 등의 관련 법률을  준수하고 있으며, 그에 의거한 개인정보처리방침을 정하여 이용자의 권익보호에 최선을 다하고 있습니다.</li>
                    <li>3. 당사는 개인정보처리방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                    <li>4. 당사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                    <li>5. 코웰패션 회원의 개인정보 보호는 코웰패션 개인정보처리방침에 의해 이루어지며, 링크된 <a href="www.cowellfashion.com" target="_blank">www.cowellfashion.com</a> 에서 확인 가능합니다.</li>
                </ol>
            </dd>

            <dt>제2조 개인정보 수집항목 및 이용목적</dt>
            <dt>제1조 총칙</dt>
            <dd>
                <ol>
                    <li>1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</li>
                    <li>2. ㈜코웰패션은 (이하 “당사”라고 합니다) 회원의 개인정보를 매우 중요시하고, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』『개인정보보호법』 등의 관련 법률을  준수하고 있으며, 그에 의거한 개인정보처리방침을 정하여 이용자의 권익보호에 최선을 다하고 있습니다.</li>
                    <li>3. 당사는 개인정보처리방침을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                    <li>4. 당사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                    <li>5. 코웰패션 회원의 개인정보 보호는 코웰패션 개인정보처리방침에 의해 이루어지며, 링크된 <a href="www.cowellfashion.com" target="_blank">www.cowellfashion.com</a> 에서 확인 가능합니다.</li>
                </ol>
            </dd>

            <dt>끝끝끝</dt>
        </dl>
    </div>
</template>

<script>
export default {
  props: {
  },
};
</script>

<style scoped>
</style>